Repository: pharmacykitty/piru
Catalog: Piru/Localizable.xcstrings
Source language: en
Languages: es, zh_hans, zh_hant

source: Entered manually. Your weight sizes every dose estimate — the same dose hits harder the less you weigh.
es: Indicado manualmente. Tu peso ajusta cada estimación de dosis — la misma dosis pega más fuerte cuanto menos pesas.
zh_hans: 已手动输入。体重决定每项剂量估算——越轻，同样的剂量作用越强。
zh_hant: 已手動輸入。體重決定每項劑量估算——越輕，同樣的劑量作用越強。

source: entries
es: registros
zh_hans: 条记录
zh_hant: 筆記錄

source: Entries
es: Registros
zh_hans: 记录
zh_hant: 記錄

source: Entries before this hour count toward the previous day. Set to 12 AM for standard calendar days.
es: Los registros anteriores a esta hora cuentan para el día anterior. Ajústalo a medianoche para días de calendario estándar.
zh_hans: 此时间之前的记录计入前一天。设为 12 AM 即按标准日历日。
zh_hant: 此時間之前的記錄計入前一天。設為 12 AM 即按標準日曆日。

source: Entries by hour of day
es: Registros por hora del día
zh_hans: 按时段统计的条目
zh_hant: 按時段統計的條目

source: Entries from the backup will be added to your current data. Duplicates are skipped. Automatic backups will be turned on.
es: Los registros de la copia de seguridad se agregarán a tus datos actuales. Los duplicados se omiten. Se activarán las copias de seguridad automáticas.
zh_hans: 备份中的记录将添加到当前数据。重复项会跳过。自动备份将开启。
zh_hant: 備份中的記錄將加入目前資料。重複項會跳過。自動備份將開啟。

source: Entries per day
es: Registros por día
zh_hans: 每日条目
zh_hant: 每日條目

source: Entries per week, 4-week rolling average
es: Registros por semana, promedio móvil de 4 semanas
zh_hans: 每周条目数，4 周滚动平均
zh_hant: 每週條目數，4 週滾動平均

source: Entries per week, 7-day rolling average
es: Registros por semana, promedio móvil de 7 días
zh_hans: 每周条目数，7 天滚动平均
zh_hant: 每週條目數，7 天滾動平均

source: Entries recorded per day over the past two weeks
es: Registros anotados por día en las últimas dos semanas
zh_hans: 过去两周每天添加的记录
zh_hant: 過去兩週每天新增的記錄

source: Entry
es: Entrada
zh_hans: 输入方式
zh_hant: 輸入方式

source: Entry Times
es: Horas de registro
zh_hans: 记录时间
zh_hant: 記錄時間

source: Enzyme Inhibitor
es: Inhibidor enzimático
zh_hans: 酶抑制剂
zh_hant: 酶抑制劑

# est. %@ %@ active · %@ ago
source: est. %1$@ %2$@ active · %3$@ ago
es: est. %@ %@ activos · hace %@
zh_hans: 估计体内有 %@ %@ · %@ 前
zh_hant: 估計體內有 %@ %@ · %@ 前

source: Ester
es: Éster
zh_hans: 酯类
zh_hant: 酯類

source: Estimate active levels over time
es: Estimar niveles activos a lo largo del tiempo
zh_hans: 估算活性水平随时间的变化
zh_hant: 估算活性水平隨時間的變化

source: Estimate only
es: Solo una estimación
zh_hans: 仅为估算
zh_hant: 僅為估算

# estimated %@ %@ active, last dose %@ ago
source: estimated %1$@ %2$@ active, last dose %3$@ ago
es: se estiman %@ %@ activos, última dosis hace %@
zh_hans: 估计体内有 %@ %@，上一剂在 %@ 前
zh_hant: 估計體內有 %@ %@，上一劑在 %@ 前

source: Estimated %@ level
es: Nivel estimado de %@
zh_hans: 预计%@水平
zh_hant: 預計%@水平

source: Estimated %@ level over time
es: Nivel estimado de %@ a lo largo del tiempo
zh_hans: %@ 水平随时间的估计
zh_hant: %@ 水平隨時間的估計

source: Estimated decline
es: Descenso estimado
zh_hans: 估计的消退
zh_hant: 估計的消退

source: Estimated end of effects
es: Fin estimado de los efectos
zh_hans: 估计的效果结束
zh_hant: 估計的效果結束

source: Estimated from effect curves · %@.
es: Estimado a partir de curvas de efecto · %@.
zh_hans: 依据效应曲线估算 · %@。
zh_hant: 依據效應曲線估算 · %@。

source: Estimated from your average daily use over the last 7 days. Shown only when you've dosed on most days, so a one-off doesn't skew it.
es: Estimado a partir de tu uso diario promedio de los últimos 7 días. Solo se muestra cuando has tomado dosis la mayoría de los días, para que una toma aislada no lo distorsione.
zh_hans: 根据你过去 7 天的日均用量估算。仅在大多数日子都用药时显示，以免偶尔一次造成偏差。
zh_hant: 根據你過去 7 天的日均用量估算。僅在大多數日子都用藥時顯示，以免偶爾一次造成偏差。

source: Estimated level over time
es: Nivel estimado a lo largo del tiempo
zh_hans: 估算水平随时间的变化
zh_hant: 估算水平隨時間的變化

source: Estimated onset
es: Inicio estimado
zh_hans: 估计的起效
zh_hant: 估計的起效

source: Estimated onset ~%@
es: Inicio estimado ~%@
zh_hans: 估计起效约 %@
zh_hant: 估計起效約 %@

# Estimated onset ~%@ · easing off ~%@
source: Estimated onset ~%1$@ · easing off ~%2$@
es: Inicio estimado ~%@ · se disipa ~%@
zh_hans: 估计起效约 %@ · 约 %@ 开始减弱
zh_hant: 估計起效約 %@ · 約 %@ 開始減弱

source: Estimated onset from reference data. How are you feeling?
es: Inicio estimado según datos de referencia. ¿Cómo te sientes?
zh_hans: 根据参考数据估计的起效时间。你现在感觉怎么样？
zh_hant: 根據參考資料估計的起效時間。你現在感覺怎麼樣？

source: Estimated peak
es: Pico estimado
zh_hans: 预计峰值
zh_hant: 預計峰值

source: Estimated peak window from reference data. How are you feeling?
es: Ventana de pico estimada según datos de referencia. ¿Cómo te sientes?
zh_hans: 根据参考数据估计的峰值时段。你现在感觉怎么样？
zh_hant: 根據參考資料估計的峰值時段。你現在感覺怎麼樣？

source: Estimated serum estradiol
es: Estradiol sérico estimado
zh_hans: 估计的血清雌二醇
zh_hant: 估計的血清雌二醇

source: Estimated serum estradiol or testosterone from your logged esters
es: Estradiol o testosterona séricos estimados a partir de los ésteres que registraste
zh_hans: 根据你记录的酯估计的血清雌二醇或睾酮
zh_hant: 根據你記錄的酯估計的血清雌二醇或睪固酮

source: Estimated serum testosterone
es: Testosterona sérica estimada
zh_hans: 估计的血清睾酮
zh_hant: 估計的血清睪固酮

source: Estimated trough
es: Valle estimado
zh_hans: 预计谷值
zh_hant: 預計谷值

source: Estimates become less reliable as more entries and substances are combined.
es: Las estimaciones son menos confiables a medida que se combinan más registros y sustancias.
zh_hans: 合并的记录和物质越多，估计结果越不可靠。
zh_hant: 合併的記錄和物質越多，估計結果越不可靠。

source: Estimates from pharmacokinetic modeling.
es: Estimaciones a partir de modelado farmacocinético.
zh_hans: 基于药代动力学建模的估算。
zh_hant: 基於藥物動力學建模的估算。

source: Estimates from primary literature.
es: Estimaciones de la literatura primaria.
zh_hans: 数据为原始文献中的估计值。
zh_hant: 資料為原始文獻中的估計值。

source: Estimates only. Verify against your product and a clinician.
es: Solo estimaciones. Verifica con tu producto y con un profesional de la salud.
zh_hans: 仅为估算。请对照你的产品，并向临床医生核实。
zh_hant: 僅為估算。請對照你的產品，並向臨床醫師核實。

source: Estimation
es: Estimación
zh_hans: 估算
zh_hant: 估算

source: ethanol · ≈ %@ standard drinks
es: etanol · ≈ %@ bebidas estándar
zh_hans: 乙醇 · ≈ %@ 标准杯
zh_hant: 乙醇 · ≈ %@ 標準杯

source: Ethylphenidate
es: Etilfenidato
zh_hans: 乙苯哌酯
zh_hant: 乙苯哌酯

source: Eugeroic
es: Eugeroico
zh_hans: 促醒剂
zh_hant: 促醒劑

source: Euphoric
es: Eufórico
zh_hans: 欣快
zh_hant: 欣快

source: European Union agency publications.
es: Publicaciones de agencias de la Unión Europea.
zh_hans: 欧盟机构出版物。
zh_hant: 歐盟機構出版品。

source: European Union Drugs Agency
es: Agencia de la Unión Europea sobre Drogas
zh_hans: 欧盟毒品管理局
zh_hant: 歐盟毒品管理局

source: evening
es: anochecer
zh_hans: 傍晚
zh_hant: 傍晚

source: Evening
es: Anochecer
zh_hans: 晚上
zh_hant: 晚上

source: Evening dose not logged
es: Dosis del anochecer sin registrar
zh_hans: 晚间剂量未记录
zh_hant: 晚間劑量未記錄

source: Every
es: Cada
zh_hans: 每
zh_hant: 每

source: every %@ days
es: cada %@ días
zh_hans: 每 %@ 天一次
zh_hant: 每 %@ 天一次

source: every ~%@ days
es: cada ~%@ días
zh_hans: 约每 %@ 天
zh_hant: 約每 %@ 天

source: every ~%lld h
es: cada ~%lld h
zh_hans: 约每 %lld 小时
zh_hant: 約每 %lld 小時

source: Every 2 days
es: Cada 2 días
zh_hans: 每两天
zh_hant: 每兩天

source: Every 2 weeks
es: Cada 2 semanas
zh_hans: 每两周
zh_hant: 每兩週

source: Every 4 hours
es: Cada 4 horas
zh_hans: 每 4 小时
zh_hant: 每 4 小時

source: Every 6 hours
es: Cada 6 horas
zh_hans: 每 6 小时
zh_hant: 每 6 小時

source: Every 8 hours
es: Cada 8 horas
zh_hans: 每 8 小时
zh_hant: 每 8 小時

source: Every 12 hours
es: Cada 12 horas
zh_hans: 每 12 小时
zh_hant: 每 12 小時

source: Every bar is drawn on the same scale. Piru shows the source you rank highest.
es: Todas las barras se dibujan a la misma escala. Piru muestra la fuente que colocas más arriba.
zh_hans: 所有条形按同一刻度绘制。Piru 显示你排序最高的来源。
zh_hant: 所有長條按同一刻度繪製。Piru 顯示你排序最高的來源。

source: Every hour
es: Cada hora
zh_hans: 每小时
zh_hant: 每小時

source: Every layer above is pharmacodynamic — it is computed from your dose log and the clock. A large part of real tolerance is associative and context-specific: it attaches to the setting, the ritual and the cues around a dose, which is why tolerance measured in a familiar context can be substantially higher than tolerance in an unfamiliar one, and why the same cues without the dose can produce the opposite of the drug's effect. Piru cannot see any of that, because it does not record where you were or what you were doing. Treat the shift as a pharmacological estimate, not a total.
es: Cada capa de arriba es farmacodinámica — se calcula a partir de tu registro de dosis y del reloj. Una gran parte de la tolerancia real es asociativa y depende del contexto: se liga al entorno, al ritual y a las señales que rodean una dosis, y por eso la tolerancia medida en un contexto familiar puede ser bastante mayor que en uno desconocido, y por eso las mismas señales sin la dosis pueden producir lo contrario del efecto de la sustancia. Piru no ve nada de eso, porque no registra dónde estabas ni qué hacías. Toma el desplazamiento como una estimación farmacológica, no como un total.
zh_hans: 上面所有层级都是药效动力学层面的——根据你的剂量记录和时间来计算。真实耐受中有很大一部分是联结性的、跟环境绑定的：它和用药时的地点、仪式、周围的线索绑在一起。这就是为什么在熟悉环境下测到的耐受可以远高于陌生环境，也是为什么同样的线索、没有药物时，身体可以产生药效的反面。Piru 看不到这些，因为它不记录你在哪里、在做什么。把这个数字当作药理学估计来看，不是总量。
zh_hant: 上面所有層級都是藥效學層面的——根據你的劑量記錄和時間來計算。真實耐受中有很大一部分是聯結性的、跟環境綁定的：它和用藥時的地點、儀式、周圍的線索綁在一起。這就是為什麼在熟悉環境下測到的耐受可以遠高於陌生環境，也是為什麼同樣的線索、沒有藥物時，身體可以產生藥效的反面。Piru 看不到這些，因為它不記錄你在哪裡、在做什麼。把這個數字當作藥理學估計來看，不是總量。

source: Every other day
es: Un día sí y otro no
zh_hans: 隔日
zh_hant: 隔日

source: Every skin has a light and a dark side. Follow System switches with iOS.
es: Cada tema tiene un lado claro y uno oscuro. Seguir el sistema cambia junto con iOS.
zh_hans: 每个皮肤都有浅色和深色两面。跟随系统会随 iOS 切换。
zh_hant: 每個皮膚都有淺色和深色兩面。跟隨系統會隨 iOS 切換。

source: Every skin there is and every skin still to come.
es: Todos los temas que existen y todos los que están por venir.
zh_hans: 现有的每一款皮肤，以及今后推出的每一款。
zh_hant: 現有的每一款皮膚，以及今後推出的每一款。

source: Every source recorded in the substance database that ships with Piru.
es: Todas las fuentes registradas en la base de datos de sustancias que se incluye con Piru.
zh_hans: Piru 随附的物质数据库中记录的每一个来源。
zh_hant: Piru 隨附的物質資料庫中記錄的每一個來源。

source: Every substance now gets a color from its class — stimulants share one family, psychedelics another — so a timeline reads at a glance. You can still give any substance a color of your own.
es: Ahora cada sustancia recibe un color de su clase — los estimulantes comparten una familia, los psicodélicos otra — así la línea de tiempo se lee de un vistazo. Aún puedes darle a cualquier sustancia un color propio.
zh_hans: 现在每种物质都会从所属类别获得颜色——兴奋剂属于一个色系，迷幻剂属于另一个——时间线一眼就能看懂。你仍然可以为任何物质自选颜色。
zh_hant: 現在每種物質都會從所屬類別獲得顏色——興奮劑屬於一個色系，迷幻劑屬於另一個——時間軸一眼就能看懂。你仍然可以為任何物質自選顏色。

source: Everyday substances, by the names most people know.
es: Sustancias cotidianas, con los nombres que la mayoría conoce.
zh_hans: 日常物质，以大多数人熟知的名称呈现。
zh_hant: 日常物質，以大多數人熟知的名稱呈現。

source: Everything from the old Piru app is here: your journal, meds and settings. Once you've looked it over, you can delete the old app.
es: Todo lo de la antigua app de Piru está aquí: tu diario, medicamentos y configuración. Cuando lo hayas revisado, puedes eliminar la app antigua.
zh_hans: 旧版 Piru App 里的一切都在这里：你的日记、用药和设置。确认无误后，就可以删除旧 App 了。
zh_hant: 舊版 Piru App 裡的一切都在這裡：你的日記、用藥和設定。確認無誤後，就可以刪除舊 App 了。

source: Everything Piru stores in the app on this device. Device and iCloud backups made by your settings include it.
es: Todo lo que Piru guarda en la app en este dispositivo. Las copias de seguridad del dispositivo y de iCloud hechas según tu configuración lo incluyen.
zh_hans: Piru 在本设备的应用内存储的全部内容。按你的设置所做的设备备份和 iCloud 备份也会包含它。
zh_hant: Piru 在本裝置的 App 內儲存的全部內容。按你的設定所做的裝置備份和 iCloud 備份也會包含它。

source: Everything that doesn't fit a class above.
es: Todo lo que no encaja en ninguna clase anterior.
zh_hans: 不属于以上任何类别的物质。
zh_hant: 不屬於以上任何類別的物質。

source: Everything, Forever
es: Todo, para siempre
zh_hans: 全部皮肤，永久拥有
zh_hant: 全部皮膚，永久擁有

source: Evidence source: %@, %@
es: Fuente de evidencia: %@, %@
zh_hans: 证据来源：%@，%@
zh_hant: 證據來源：%@，%@

source: Example chart: an alcohol effect curve with heart rate rising and falling alongside it.
es: Gráfico de ejemplo: una curva de efecto del alcohol con la frecuencia cardíaca subiendo y bajando a su lado.
zh_hans: 示例图表：酒精效应曲线，心率随之起伏。
zh_hant: 範例圖表：酒精效應曲線，心率隨之起伏。

source: Excessive sedation and respiratory depression risk.
es: Riesgo de sedación excesiva y depresión respiratoria.
zh_hans: 过度镇静和呼吸抑制的风险。
zh_hant: 過度鎮靜和呼吸抑制的風險。

source: Excluded from calibration
es: Excluido de la calibración
zh_hans: 已排除于校准
zh_hant: 已排除於校準

source: Expand
es: Expandir
zh_hans: 展开
zh_hant: 展開

source: Expand All
es: Expandir todo
zh_hans: 全部展开
zh_hant: 全部展開

source: Expand Graph
es: Expandir gráfico
zh_hans: 展开图表
zh_hant: 展開圖表

source: Expand Session Graph
es: Expandir gráfico de sesión
zh_hans: 展开场次图表
zh_hant: 展開場次圖表

source: Expanded
es: Expandido
zh_hans: 已展开
zh_hant: 已展開

source: Expands the editor
es: Expande el editor
zh_hans: 展开编辑器
zh_hant: 展開編輯器

source: Expands the group
es: Expande el grupo
zh_hans: 展开分组
zh_hant: 展開分組

source: Expands the list
es: Expande la lista
zh_hans: 展开列表
zh_hant: 展開列表

source: Expert committee reviews.
es: Revisiones de comités de expertos.
zh_hans: 专家委员会评审。
zh_hant: 專家委員會審查。

source: Explains why this source was used and lets you reorder sources
es: Explica por qué se usó esta fuente y te permite reordenar las fuentes
zh_hans: 说明为何采用此来源，并可重新排序来源
zh_hant: 說明為何採用此來源，並可重新排序來源

source: Explore the timeline
es: Explora la línea de tiempo
zh_hans: 浏览时间线
zh_hant: 瀏覽時間線

source: Export & Import
es: Exportar e importar
zh_hans: 导出与导入
zh_hant: 匯出與匯入

source: Export Failed
es: Error al exportar
zh_hans: 导出失败
zh_hant: 匯出失敗

source: Export sessions and journal summaries
es: Exportar sesiones y resúmenes del diario
zh_hans: 导出场次和日记摘要
zh_hant: 匯出場次和日記摘要

source: Export, import, and encrypted backups
es: Exportar, importar y copias de seguridad cifradas
zh_hans: 导出、导入与加密备份
zh_hant: 匯出、匯入與加密備份

source: Export…
es: Exportar…
zh_hans: 导出…
zh_hant: 匯出…

source: Exports and backups
es: Exportaciones y copias de seguridad
zh_hans: 导出与备份
zh_hant: 匯出與備份

source: extended-release
es: liberación prolongada
zh_hans: 缓释
zh_hant: 緩釋

source: Extended-release
es: Liberación prolongada
zh_hans: 缓释
zh_hant: 緩釋

source: Extremely Potent Substance
es: Sustancia extremadamente potente
zh_hans: 极强效物质
zh_hant: 極強效物質

source: Faint
es: Tenue
zh_hans: 微弱
zh_hant: 微弱

source: falling
es: bajando
zh_hans: 下降
zh_hant: 下降

source: Familiar songs can ground you and bring comfort. Pick something you know well.
es: Las canciones conocidas pueden anclarte y darte consuelo. Elige algo que conozcas bien.
zh_hans: 熟悉的歌曲能让你安定下来，也能带来慰藉。选一首你熟悉的。
zh_hant: 熟悉的歌曲能讓你安定下來，也能帶來慰藉。選一首你熟悉的。

source: Fast and real, but recovers fairly quickly once you stop.
es: Rápida y real, pero se recupera bastante pronto una vez que paras.
zh_hans: 又快又真实，但停用后恢复得相当快。
zh_hant: 又快又真實，但停用後恢復得相當快。

source: Fast metabolizer
es: Metabolizador rápido
zh_hans: 快代谢型
zh_hant: 快代謝型

source: Favorite
es: Favorito
zh_hans: 收藏
zh_hant: 收藏

source: Favorite a substance or record an entry on your iPhone to find it here.
es: Marca una sustancia como favorita o agrega un registro en tu iPhone para encontrarla aquí.
zh_hans: 在 iPhone 上收藏物质或添加记录，即可在这里找到。
zh_hant: 在 iPhone 上收藏物質或新增記錄，即可在這裡找到。

source: Favorites
es: Favoritos
zh_hans: 收藏
zh_hant: 收藏

source: Favorites, colors, units, and the substances you added.
es: Favoritos, colores, unidades y las sustancias que agregaste.
zh_hans: 收藏、颜色、单位和你添加的物质。
zh_hant: 收藏、顏色、單位和你新增的物質。

source: Feeling
es: Sensación
zh_hans: 感受
zh_hant: 感受

source: Feeling and energy curves based on the entries this model supports.
es: Curvas de sensación y energía basadas en los registros que este modelo admite.
zh_hans: 根据模型支持的记录估计感受与精力曲线。
zh_hant: 根據模型支援的記錄估計感受與精力曲線。

source: Feeling and energy estimated from this session
es: Sensación y energía estimadas a partir de esta sesión
zh_hans: 根据本场记录估计的感受与精力
zh_hant: 根據本場記錄估計的感受與精力

source: Feeling bad is a listed effect of this class. It still deserves attention — Piru can't tell whether a symptom is harmless.
es: Sentirse mal es un efecto listado de esta clase. Aun así merece atención — Piru no puede saber si un síntoma es inofensivo.
zh_hans: 感觉糟糕是这一类列出的效应。它仍然值得重视——Piru 无法判断一个症状是否无害。
zh_hant: 感覺糟糕是這一類列出的效應。它仍然值得重視——Piru 無法判斷一個症狀是否無害。

source: Feeling emotionally open, contemplative, or just tired afterwards is commonly reported.
es: Se describe con frecuencia sentir apertura emocional, ganas de reflexionar o simplemente cansancio después.
zh_hans: 事后常有人感到情感开放、若有所思，或只是疲惫。
zh_hant: 事後常有人感到情感開放、若有所思，或只是疲憊。

source: Feeling foggy or unreal for a while afterwards is commonly reported.
es: Se describe con frecuencia sentir aturdimiento o irrealidad durante un rato después.
zh_hans: 事后常有人会有一段时间感觉昏沉或不真实。
zh_hant: 事後常有人會有一段時間感覺昏沉或不真實。

source: Feeling foggy, lethargic or mildly irritable afterwards is commonly reported.
es: Se describe con frecuencia sentir aturdimiento, letargo o algo de irritabilidad después.
zh_hans: 事后常有人感觉昏沉、倦怠或轻微易怒。
zh_hant: 事後常有人感覺昏沉、倦怠或輕微易怒。

source: Feeling hot and cold is commonly reported. A high temperature that rest and cooling don't bring down is an emergency.
es: Se describe con frecuencia sentir calor y frío. Una temperatura alta que no baja con reposo y enfriamiento es una emergencia.
zh_hans: 常有人忽冷忽热。休息和降温都压不下去的高热属于急症。
zh_hant: 常有人忽冷忽熱。休息和降溫都壓不下去的高熱屬於急症。

source: Feeling less sedated does not establish that memory or coordination are unimpaired — tolerance to sedation builds faster than tolerance to impairment.
es: Sentir menos sedación no demuestra que la memoria o la coordinación estén intactas — la tolerancia a la sedación se desarrolla más rápido que la tolerancia al deterioro.
zh_hans: 感觉没那么困，并不能证明记忆或协调性没有受损——对镇静的耐受比对功能受损的耐受形成得更快。
zh_hant: 感覺沒那麼睏，並不能證明記憶或協調性沒有受損——對鎮靜的耐受比對功能受損的耐受形成得更快。

source: Fewer
es: Menos
zh_hans: 收起
zh_hant: 收起

source: Fewer pills
es: Menos pastillas
zh_hans: 减少药片
zh_hant: 減少藥片

source: Filter
es: Filtrar
zh_hans: 筛选
zh_hant: 篩選

source: Filters
es: Filtros
zh_hans: 筛选
zh_hant: 篩選

source: Filters and columns
es: Filtros y columnas
zh_hans: 筛选与列
zh_hant: 篩選與欄位

source: Find a Place…
es: Buscar un lugar…
zh_hans: 查找地点…
zh_hant: 尋找地點…

source: Find any substance by name or alias.
es: Encuentra cualquier sustancia por nombre o alias.
zh_hans: 按名称或别名查找任意物质。
zh_hant: 依名稱或別名尋找任何物質。

source: Fireflies over a dark meadow
es: Luciérnagas sobre un prado oscuro
zh_hans: 暗色草原上的萤火虫
zh_hant: 暗色草原上的螢火蟲

source: First-hand reports. Opens in your browser.
es: Relatos de primera mano. Se abre en tu navegador.
zh_hans: 第一手报告。在浏览器中打开。
zh_hant: 第一手報告。在瀏覽器中開啟。

source: Fit shape as well as height
es: Ajustar la forma además de la altura
zh_hans: 同时拟合形状与高度
zh_hant: 同時擬合形狀與高度

source: Fixed serving size
es: Porción fija
zh_hans: 固定分量
zh_hant: 固定份量

source: Flat
es: Plano
zh_hans: 平淡
zh_hant: 平淡

source: Fluctuation
es: Fluctuación
zh_hans: 波动
zh_hant: 波動

source: Flumazenil
es: Flumazenilo
zh_hans: 氟马西尼
zh_hant: 氟馬西尼

source: Follow System
es: Seguir el sistema
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: For importing into the PsychonautWiki app
es: Para importar en la app de PsychonautWiki
zh_hans: 用于导入 PsychonautWiki 应用
zh_hant: 用於匯入 PsychonautWiki 應用程式

source: For most drugs every effect tolerizes together. Benzodiazepines are the exception: sedation fades almost completely in about two weeks, while the anxiety relief, memory impairment and loss of coordination barely change. That's why the benzodiazepine card shows an effect ladder instead of one bar.
es: En la mayoría de las sustancias, la tolerancia a todos los efectos se desarrolla a la vez. Las benzodiacepinas son la excepción: la sedación se desvanece casi por completo en unas dos semanas, mientras que el alivio de la ansiedad, el deterioro de la memoria y la pérdida de coordinación apenas cambian. Por eso la tarjeta de benzodiacepinas muestra una escalera de efectos en lugar de una sola barra.
zh_hans: 对大多数药物来说，所有效应会一起产生耐受。苯二氮䓬是个例外：镇静作用大约在两周内几乎完全减弱，而抗焦虑、记忆损害和协调能力下降却几乎不变。这就是为什么苯二氮䓬卡片显示的是效应阶梯，而不是单一条形。
zh_hant: 對大多數藥物來說，所有效應會一起產生耐受。苯二氮平是個例外：鎮靜作用大約在兩週內幾乎完全減弱，而抗焦慮、記憶損害和協調能力下降卻幾乎不變。這就是為什麼苯二氮平卡片顯示的是效應階梯，而不是單一條形。

source: For most substances, twice the dose is roughly twice the exposure. For these, an enzyme or carrier runs out of capacity: exposure climbs faster than the dose, or an effect stops climbing. Estimates only.
es: Para la mayoría de las sustancias, el doble de dosis es aproximadamente el doble de exposición. En estas, una enzima o un transportador se queda sin capacidad: la exposición sube más rápido que la dosis, o un efecto deja de subir. Solo estimaciones.
zh_hans: 多数物质剂量加倍，暴露量也大致加倍。而这些物质的酶或转运体会饱和：暴露量的增长快于剂量，或效应不再增强。仅为估算。
zh_hant: 多數物質劑量加倍，暴露量也大致加倍。而這些物質的酶或轉運體會飽和：暴露量的增長快於劑量，或效應不再增強。僅為估算。

source: For the curious
es: Si tienes curiosidad
zh_hans: 给好奇的你
zh_hant: 給好奇的你

source: Form
es: Forma
zh_hans: 盐型
zh_hant: 鹽型

source: Formed With
es: Se forma con
zh_hans: 联合生成
zh_hant: 聯合生成

source: Formula
es: Fórmula
zh_hans: 分子式
zh_hant: 分子式

source: Formulation
es: Formulación
zh_hans: 剂型
zh_hant: 劑型

source: Free
es: Gratis
zh_hans: 免费
zh_hant: 免費

source: Freeze
es: Congelar
zh_hans: 冷冻
zh_hant: 冷凍

source: Frequency
es: Frecuencia
zh_hans: 频次
zh_hant: 頻次

source: Frequently used
es: Uso frecuente
zh_hans: 常用
zh_hant: 常用

source: Fresh air and gentle light
es: Aire fresco y luz suave
zh_hans: 新鲜空气和柔和的光线
zh_hant: 新鮮空氣和柔和的光線

source: Fresh air and gentle movement when you're ready.
es: Aire fresco y movimiento suave cuando te sientas con ganas.
zh_hans: 准备好时呼吸新鲜空气并轻度活动。
zh_hant: 準備好時呼吸新鮮空氣並輕度活動。

source: Fresh air can help with the foggy, closed-in feeling.
es: El aire fresco puede ayudar con la sensación de aturdimiento y encierro.
zh_hans: 新鲜空气有助于缓解迷糊和压抑感。
zh_hant: 新鮮空氣有助於緩解迷糊和壓抑感。

source: From
es: Desde
zh_hans: 从
zh_hant: 從

source: From a file or an encrypted backup
es: Desde un archivo o una copia de seguridad cifrada
zh_hans: 来自文件或加密备份
zh_hant: 來自檔案或加密備份

source: From a file, an encrypted backup, or iCloud
es: Desde un archivo, una copia de seguridad cifrada o iCloud
zh_hans: 从文件、加密备份或 iCloud
zh_hant: 從檔案、加密備份或 iCloud

source: From your automatic iCloud backups
es: Desde tus copias de seguridad automáticas de iCloud
zh_hans: 来自你的自动 iCloud 备份
zh_hant: 來自你的自動 iCloud 備份

source: From your last 48 hours
es: De tus últimas 48 horas
zh_hans: 来自你最近 48 小时
zh_hant: 來自你最近 48 小時

source: From your log
es: De tu diario
zh_hans: 来自你的记录
zh_hant: 來自你的記錄

source: full activation
es: activación completa
zh_hans: 完全激活
zh_hant: 完全活化

source: full activation · %@
es: activación completa · %@
zh_hans: 完全激活 · %@
zh_hant: 完全活化 · %@

source: Full agonist
es: Agonista total
zh_hans: 完全激动剂
zh_hant: 完全促效劑

source: Full effect; the experience is the thing, ordinary activity set aside.
es: Efecto pleno; la experiencia es lo central, la actividad ordinaria queda a un lado.
zh_hans: 完全的效应；体验本身就是一切，日常活动被搁置。
zh_hant: 完全的效應；體驗本身就是一切，日常活動被擱置。

source: Full μ-opioid agonist
es: Agonista μ-opioide total
zh_hans: μ-阿片受体完全激动剂
zh_hant: μ-鴉片受體完全促效劑

source: fully settled in %@
es: totalmente estabilizado en %@
zh_hans: %@ 后完全稳定
zh_hant: %@ 後完全穩定

source: functional
es: funcional
zh_hans: 功能
zh_hant: 功能

source: Functional
es: Funcional
zh_hans: 功能
zh_hant: 功能

source: functional EC₅₀
es: EC₅₀ funcional
zh_hans: 功能 EC₅₀
zh_hant: 功能 EC₅₀

source: Functional EC₅₀
es: EC₅₀ funcional
zh_hans: 功能 EC₅₀
zh_hant: 功能 EC₅₀

source: GABA-A drive
es: Impulso GABA-A
zh_hans: GABA-A 驱动
zh_hant: GABA-A 驅動
